/* Class = "UILabel"; text = "Details"; ObjectID = "1sf-TG-XOI"; */
"1sf-TG-XOI.text" = "Informacija";

/* Class = "UILabel"; text = "Guide name"; ObjectID = "349-K6-4Od"; */
"349-K6-4Od.text" = "Vadovo pavadinimas";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "fUj-Ua-JrI"; */
"fUj-Ua-JrI.title" = "Stebėti";

/* Class = "UILabel"; text = "Taxon name"; ObjectID = "fxG-Ko-HJJ"; */
"fxG-Ko-HJJ.text" = "Taksono pavadinimas";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "gaA-yq-1wc"; */
"gaA-yq-1wc.title" = "Stebėti";

/* Class = "UINavigationItem"; title = "Guides"; ObjectID = "hhs-MN-AbZ"; */
"hhs-MN-AbZ.title" = "Vadovai";

/* Class = "UINavigationItem"; title = "Guide Title"; ObjectID = "lIl-fs-5kb"; */
"lIl-fs-5kb.title" = "Vadovo pavadinimas";
